Repository: di-unternehmer/DIU.Grid
Catalog: Resources/Private/Translations/*/NodeTypes/Content/Structure/Grid/Column/Three.xlf
Languages: de

# ui.label
source: 3 Columns
de: 3 Spalten

# properties.desktopLayout.selectBoxEditor.values.0-4-4-4
source: Equal columns (4-4-4 Cols)
de: Gleiche Spalten (4-4-4)

# properties.tabletLayout.selectBoxEditor.values.0-4-4-4
source: Equal columns (4-4-4 Cols)
de: Gleiche Spalten (4-4-4)

# properties.desktopLayout.selectBoxEditor.values.0-3-6-3
source: Quarter Half Quarter (3-6-3 Cols)
de: Viertel Halb Viertel (3-6-3)

# properties.tabletLayout.selectBoxEditor.values.0-3-6-3
source: Quarter Half Quarter (3-6-3 Cols)
de: Viertel Halb Viertel (3-6-3)

# properties.desktopLayout.selectBoxEditor.values.0-6-3-3
source: Half Quarter Quarter (6-3-3 Cols)
de: Halb Viertel Viertel (6-3-3)

# properties.tabletLayout.selectBoxEditor.values.0-6-3-3
source: Half Quarter Quarter (6-3-3 Cols)
de: Halb Viertel Viertel (6-3-3)

# properties.desktopLayout.selectBoxEditor.values.0-3-3-6
source: Quarter Quarter Half (3-3-6 Cols)
de: Viertel Viertel Halb (3-3-6)

# properties.tabletLayout.selectBoxEditor.values.0-3-3-6
source: Quarter Quarter Half (3-3-6 Cols)
de: Viertel Viertel Halb (3-3-6)

# properties.mobileLayout.selectBoxEditor.values.0-12-12-12
source: Three Rows (12-12-12 Cols)
de: Drei Zeilen (12-12-12)
