Repository: di-unternehmer/DIU.Grid
Catalog: Resources/Private/Translations/*/NodeTypes/Content/Structure/Grid/Column/Two.xlf
Languages: de

# ui.label
source: 2 Columns
de: 2 Spalten

# properties.desktopLayout.selectBoxEditor.values.0-6-6
source: Equal columns (6-6 Cols)
de: Gleiche Spalten (6-6)

# properties.tabletLayout.selectBoxEditor.values.0-6-6
source: Equal columns (6-6 Cols)
de: Gleiche Spalten (6-6)

# properties.mobileLayout.selectBoxEditor.values.0-6-6
source: Equal columns (6-6 Cols)
de: Gleiche Spalten (6-6)

# properties.desktopLayout.selectBoxEditor.values.0-8-4
source: Two thirds / one third (8-4 Cols)
de: Zwei Drittel / Ein Drittel (8-4)

# properties.desktopLayout.selectBoxEditor.values.1-7-4
source: One Offset /Two thirds / one third (1-7-4 Cols)
de: Ein Offset / Zwei Drittel / Ein Drittel (1-7-4)

# properties.tabletLayout.selectBoxEditor.values.0-8-4
source: Two thirds / one third (8-4 Cols)
de: Zwei Drittel / Ein Drittel (8-4)

# properties.tabletLayout.selectBoxEditor.values.1-7-4
source: One Offset /Two thirds / one third (1-7-4 Cols)
de: Ein Offset / Zwei Drittel / Ein Drittel (1-7-4)

# properties.desktopLayout.selectBoxEditor.values.0-4-8
source: One third / two thirds (4-8 Cols)
de: Ein Drittel / Zwei Drittel (4-8)

# properties.tabletLayout.selectBoxEditor.values.0-4-8
source: One third / two thirds (4-8 Cols)
de: Ein Drittel / Zwei Drittel (4-8)

# properties.mobileLayout.selectBoxEditor.values.0-12-12
source: Two Rows (12-12 Cols)
de: Zwei Reihen (12-12)
